import './styles.css'

export default function ScrolledText(){

  return (
    <div className='padding-box'>
      <div className='scrolled-text-container'>
          <ul>
            <li> প্রতিদিন আমাদের এমন ভাবে কাটানো উচিত, যেন আজ জীবনের শেষ দিন ।— সেনেকা, </li>
            <li> মানুষের পুরো জীবনটা হচ্ছে একটা সরল অংক, যতই দিন যাচ্ছে ততই আমরা তার সমাধানের দিকে যাচ্ছি । — হুমায়ুন আহমেদ, </li>
            <li> আর দুনিয়ার জীবন, খেলাধুলা ও তামাশা ছাড়া কিছুই না । — সূরা আনয়াম – ৩২, </li>
            <li> জীবন মানে ক্রমাগত, মৃত্যুর দিকে এগিয়ে যাওয়া। — হুমায়ুন ফরিদী, </li>
            <li> জীবন হচ্ছে মৃত্যুর ঘনিষ্ঠ সঙ্গী । — এস টি কোলরিজ, </li>
          </ul>
      </div>
    </div>
  )
}

